[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ラッドショア・マーケットへ行く")
m_Choices[1]=(m_ChoiceText="セントラルラッドショアに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ゲートへの地下通路へ行く")
m_Choices[1]=(m_ChoiceText="ダウドの地下室に留まる")

